import React from "react";
import Myimg from "../../img/IMG_3891.jpg";
const About = () => {
  return (
    <div
      style={{
        padding: "50px 0px",
        width: "400px",
        margin: "auto",
      }}
    >
      <h1>Name : Md Rasel Ahmed</h1>
      <img style={{ width: "300px" }} src={Myimg} alt="" />
      <p>
        <p>আমি একজন প্রবাসী</p>
        <p>
          আমি আমার ডিউটি শেষ করে ৬ ঘন্টা শুধু নিজের ঘুমের জন্য রাখি আর বাকি
          সময়টা আমি প্রোগ্রামিং এর পিছে সময় দি ,শুধু আমার একটাই লক্ষ্য আমি একজন
          ফুলস্ট্যাক ডেভেলপার হবো যত কষ্টই হোক যত হার্ড ওয়ার্ক করাই লাগুক ,যাতে
          আমি আমার প্রবাস জীবন থেকে মুক্তি পাই।
        </p>
        <p>
          আমি এখন যেইভাবে সময় দিচ্ছি এইভাবে যদি প্রতিদিন সময় দিতে পারি
          ইনশাহআল্লাহ আমি একদিন আমার লক্ষে পৌছাবো
        </p>
      </p>
    </div>
  );
};

export default About;
